module.exports = [
	{
		name: 'Василь – Костянтин Острозький',
		img: 'http://html-preview.inf.ua/Vasyl_ostroz.jpg',
		body: 'З його ініціативи було створено у 1576р. (1578р.) Острозьку академію. Викладалися в ній «сім вільних наук» - граматика, риторика, діалектика, арифметика, геометрія,астрономія, музика. То була перша в Україні «слов’яно-греко-латинська» школа. '

	},

	{
		name: 'Петро Конашевич-Сагайдачний',
		img: 'http://html-preview.inf.ua/sagaydach.jpg',
		body: 'Народився в с.Кульчиці поблизу Самбора на Львівщині. Навчався в Острозькій академії. Брав участь у численних походах козаків. У 1618р. повів козацьке військо разом з поляками на Москву. Похід закінчився Деулінським перемир’ям. З ініціативи Сагайдачного у 1620р. було відновлено ієрархію православної церкви, митрополитом стає Іова Борецький. Джерелопомагав полякам у Хотинській війні 1621р. де був смертельно поранений',
	},

	{
		name: 'Петро Могила',
		img: 'http://html-preview.inf.ua/petro.jpg',
		body: 'Петро Могила народився в сім’ї молдавського господаря Симеона та угорської князівни Маргарет. Навчався в Львівській братській школі, Замойській академії. Брав участь у битві під Хотином. Згодом постригся в ченці. З початку XVIIст. архімандрит Києво-Печерської лаври, 1632-1647рр. – митрополит Київський і Галицький. У 1632р. домігся від королівської влади визнання вищої православної церковної ієрархії. Восени 1631р. заснував Лаврську школу, незабаром лаврську школу було об’єднано з Київською братською і з 1632р. постає Києво-Могилянська колегія. Автор богослужбової книги «Требник» (1646р.)'
	},

	{
		name: 'Богдан Хмельницький',
		img: 'http://html-preview.inf.ua/hmel.jpg',
		body: 'Богда́н (Зино́вій-Богда́н) Миха́йлович Хмельни́цький (27 грудня 1595 (6 січня 1596),[1][2]  — 27 липня (6 серпня) 1657) — український військовий, політичний та державний діяч. Гетьман Війська Запорозького, очільник Гетьманату (1648–1657). Керівник Хмельниччини — повстання проти зловживань коронної шляхти в Україні, котре переросло у загальну, очолену козацтвом, визвольну війну проти Речі Посполитої. Перший з козацьких ватажків, котрому офіційно було надано титул гетьмана[3]. Намагався розбудувати незалежну українську державу, укладаючи протягом свого правління союзи з Кримським ханатом та Московським царством. Представник роду Хмельницьких.',
	},

	{
		name: 'Петро Дорошенко',
		img: 'http://html-preview.inf.ua/dorosh.jpg',
		body: 'Петро Дорошенко. Гетьман Правобережної України . В 1668р. гетьман обох боків Дніпра. Разом з армією турецького султана Мохаммеда IV в 1672р. пішов походом на Галичину, в цьому ж році підписав Бучацький договір. В 1669р. намагався досягти протекторату Туреччини. Зрікся булави у 1676р.',
	},

	{
		name: 'Іван Мазепа',
		img: 'http://html-preview.inf.ua/mazepa.jpg',
		body: 'Навчався в Києво-Могилянські колегії та єзуїтській колегії у Варшаві. Перебував у Німеччині, Італії, Нідерландах. В 1687р. гетьман Іван Мазепа підписав з Московією Коломацькі статті, у 1689р. брав участь у Другому Кримському поході разом із князем Василем Голіцином. В 1692р. придушив виступи Петра Іваненка (Петрика). В 1702-1704рр. придушив повстання Семена Палія на Правобережжі, і до 1709р. Правобережжя перебувало під контролем Івана Мазепи. Продовжував формувати козацьку еліту – значкові товариші; докладався до будівництва соборів та церков. З ініціативи гетьмана Києво-Могилянська колегія отримала статус академії (1701р.) В роки Північної війни у 1708р. перейшов на бік шведського короля Карла ХІІ. Цей крок гетьмана Московія в особі царя Петра І розцінила як зраду. Було знищено столицю гетьмана місто Батурин та зруйнована Чортомлицька Січ. Після Полтавської битви (1709р.) змушений був залишити територію України. В 1710р. помирає в м.Бендерах (Молдова).',
	},

	{
		name: 'Кирило Розумовський',
		img: 'http://html-preview.inf.ua/rozum.jpg',
		body: 'У 1750р. російська імператриця Єлизавета затвердила на гетьманство Кирила Розумовського, однак лише у 1751р. гетьман прибуває до Глухова де старшинська рада обирає його гетьманом. До складу гетьманщини відходить Запорозька Січ і Київ. Протягом 1760-1763рр. провадилась судова реформа, наслідком якої Гетьманщина мала перетворитись з військової на цивільну державу. Гетьман провадив реформи в армії та освіті; почав розбудовувати Батурин, де планував відкрити університет. В 1763р. імператриця Катерина ІІ отримала прохання старшини закріпити гетьманство за родом Розумовських. Це було однією з причин ліквідації гетьманства (1764р.)',
	},

	{
		name: 'Григорій Сковорода',
		img: 'http://html-preview.inf.ua/skovoroda.jpg',
		body: ' Філософ, гуманіст, просвітитель, поет, педагог. Працював викладачем етики та поетики в Харківському та Переяславському колегіумах. На його думку людина може стати щасливою пізнавши самого себе, а також слід займатись у житті тим, що людині природно відповідає. Автор творів «Сад божественних пісень», збірник байок «Басни харковскія ». пісню Сковороди «Всякому городу нрав і права» використав І.Котляревський у п’єсі «Наталка Полтавка». Йому належить вислів: «Світ ловив мене , але не спіймав».',
	},

	{
		name: 'Іван Котляревський',
		img: 'http://html-preview.inf.ua/kotlarevskiy.jpg',
		body: 'У 1812р. під час російсько-французької війни сформував український козацький полк. У 1817 – 1821рр. директор Полтавського театру. Із 1818р. брав участь у діяльності полтавської масонської ложі «Любов до істини». 1798р. виходить перша частина «Енеїди» Котляревського (перший твір нової української літератури). Створив п’єси «Наталка Полтавка» і «Москаль-Чарівник».',
	},

	{
		name: 'Микола Костомаров',
		img: 'http://html-preview.inf.ua/kostomarov.jpg',
		body: 'Ад’юнкт-професор (вчене звання у дореволюційній Росії і Західній Європі) кафедри російської історії Київського університету. Один із засновників Кирило-Мефодіївського братства (1846р.) та автор його програмних документів, зокрема «Книги буття українського народу».',
	},

	{
		name: 'Пантелеймон Куліш',
		img: 'http://html-preview.inf.ua/kulish.jpg',
		body: 'Один із засновників Кирило-Мефодіївського братства (1846р.), за участь у діяльності якого був заарештований. У 1858-1863рр. у Петербурзі редагував український журнал «Основа». Автор першого історичного роману «Чорна рада». Створив українську абетку (кулішівка). [Джерело ілюстрації: Літографія Адольфа Мульєрона На літографії дарчий напис І. Хільчевському з особистим підписом П. Куліша.',
	},

	{
		name: 'Тарас Шевченко',
		img: 'http://html-preview.inf.ua/shevchenko.jpg',
		body: 'У 1840 р. у Петербурзі вийшла перша збірка його поезій "Кобзар". Був одним з найвидатніших майстрів українського образотворчого мистецтва. В 1844р. вийшов альбом офортів «Живописна Україна», де представлені роботи художника на історичну тематику («Дари в Чигирині», «Смерть Б.Хмельницького») [Джерело ілюстрації: Історія України IX-XVIII ст. Першоджерела та інтерпретації.',
	},

	{
		name: 'Маркіян Шашкевич',
		img: 'http://html-preview.inf.ua/markian.jpg',
		body: 'Вважається речником західноукраїнського національного відродження. Навчався в духовній семінарії та університеті у Львові. У студентські роки був організатором і лідером «Руської трійці» (1832р.), співавтор альманаху «Русалка Дністровая» (1837р.), один із перших перекладав «Слова о полку Ігоревім».',
	},

	{
		name: 'Володимир Антонович',
		img: 'http://html-preview.inf.ua/antonovich.jpg',
		body: 'Представник руху «хлопоманів» ( на сторінках журналу «Основа» (1861-1862рр.) опублікував статтю під заголовком «Моя сповідь», у якій закликав поляків, повернутись до українського народу, якого колись зреклися їхні предки.). голова Історичного товариства Нестора Літописця (1881р.). Автор історичних праць. Один з ініціаторів угоди галицьких народовців з польсько-австрійськими політичними колами, що дістало назву «нова ера» (1892р.). '
	},

	{
		name: 'Михайло Драгоманов',
		img: 'http://html-preview.inf.ua/dragomanov.jpg',
		body: 'Один із активних діячів південно-Західного відділу Російського географічного товариства і Київської (Старої) громади. В 1875р. емігрував до Швейцарії, де в Женеві видавав перший український політичний журнал «Громада» (1878р.). поширював ідеї соціалізму, який мав громадівський характер. Об’єднання громадян як вільні й самостійні утворення будуватимуть між собою відносини на федеративних засадах з низу до верху – аж до всесвітньої федерації, як наступниці держави. В останні роки життя обіймав посаду професора історії в Софійському студентськіверситеті (Болгарія).'
	},

	{
		name: 'Павло Чубинський',
		img: 'http://html-preview.inf.ua/Chubinskiy.jpg',
		body: 'Павло Чубинський – співпрацював у журналі «основа» та Київській громаді 1863р. опублікував вірш «Ще не вмерла Україна» [. Мотив твору взятий з польської мазурки «Єще Польска нє зґінела» та з пісні сербських повстанців, де були слова «Серце біє і кров ліє за нашу свободу».], який згодом стане гімном. У 1873р. управитель справами Південно-Західного відділу географічного Російського товариства, після закриття якого (Емський указ 1876р.) Чубинського заарештовано і вислано з України.'
	},

	{
		name: 'Микола Лисенко',
		img: 'http://html-preview.inf.ua/lisenko.jpg',
		body: 'Заклав основи національного музичного мистецтва. Пройшов школи Лейпцизької та Петербурзької консерваторій. Автор перших опер для дітей «Коза-Дереза», «Пан Коцький»; опер «Різдвяна ніч», «Тарас Бульба».'
	},

	{
		name: 'Іван Франко',
		img: 'http://html-preview.inf.ua/franko.jpg',
		body: 'Один із засновників Русько-української радикальної партії (РУРП), згодом відмовився від соціалістичних поглядів і став членом Української національно-демократичної партії (УНДП). Очолював в НТШ філологічну секцію. Літературні творчість розпочав у 70-х роках. У 1892р. брав участь у селянському віче в м.Снятин.'
	},

	{
		name: 'Леся Українка',
		img: 'http://html-preview.inf.ua/lesia.jpg',
		body: 'Леся Українка (Лари́са Петрівна́ Ко́сач-Квітка́) поетеса, драматург, прозаїк, перекладач, публіцист. Брала активну участь в українському національному русі. Відомі твори: «Лісова пісня» (1911р.), «Бояриня» (1913р.). Дочка письменниці Ольги Петрівни Драгоманової-Косач, яка творила під псевдонімом Олена Пчілка. Дядько Лесі (так її називали, стало літературним псевдонімом) — Михайло Драгоманов, був відомим ученим, громадським діячем.',

	},

	{
		name: 'Соломія Крушельницька',
		img: 'http://html-preview.inf.ua/solomia.jpg',
		body: 'Соломія Крушельницька – українська всесвітньо відома оперна співачка з Галичини. У 1893р. дебютувала на сцені Львівської опери. Навчалася в майстрів оперного співу Італії. Із 1895р. виступала в усіх великих операх Європи та Америки. Партнерами Крушельницької на сцені були Енріко Карузо, Тітто Руффо, Федір Шаляпін. Італійський композитор Джакомо Пуччіні подарував співачці свій портрет з написом "Найпрекраснішій і найчарівнішій Батерфляй".'
	},

	{
		name: 'Микола Міхновський',
		img: 'http://html-preview.inf.ua/mihno.jpg',
		body: 'Микола Міхновський – один із засновників Братства Тарасівців, 1900р. став одним з ініціаторів утворення Революційної української партії (РУП) та опублікував брошуру «Самостійна Україна». У якій прозвучало популярне згодом гасло «Україна для українців» [Україна для українців і доки хоч один ворог чужинець лишиться на нашій території, ми не маємо права покласти оружжя. ] У 1902р. утворив Українську народну партію в Харкові, що стояла на чітко виражених самостійницьких позиціях. Із березня 1917р. був ініціатором формування Українського військового клубу ім. гетьмана Полуботка і початку організації українського війська. Один з організаторів виступу самостійників, щодо рішення ІІ Універсалу.'
	},

	{
		name: 'Андрей Шептицький',
		img: 'http://html-preview.inf.ua/shept.jpg',
		body: 'Митрополит української греко-католицької церкви. Брав активну участь у громадському житті західноукраїнського краю. Був депутатом віденського парламенту і Галицького сейму, але в стінах цих закладів з’явився лише двічі до 1914р., обидва рази виступав не з політичними, а з освітянськими темами. Заснував Український національний музей та Земельний банку у Львові (1910р.). У роки окупації Галичини російськими військами (Перша світова війна) був вивезений з України в Росію. Після повернення заснував Львівську богословську академію, яка в 1928р. була єдиним українським вищим навчальним закладом на українських землях у складі Польщі. У роки Другої світової війни підтримував наміри українців в час проголошення «Акту відновлення української державності». У багатьох пастирських посланнях виступав проти нацизму. Двічі звертався з протестом щодо нищення єврейського населення в Галичині до рейхсфюрера СС Гіммлера. За згодою митрополита значна кількість євреїв переховувалась в греко-католицьких монастирях і, безпосередньо, у митрополичій резиденції. Шептицький причетний до формування дивізії «Галичина». Помер у листопаді 1944р.'
	},

	{
		name: 'Михайло Грушевський',
		img: 'http://html-preview.inf.ua/grush.jpg',
		body: 'Михайло Грушевський – народився в м. Холм. У 1894р. очолив кафедру історії України у Львівському університеті. Очолював історико-філософську секцію Наукового товариства ім. Шевченка. Автор фундаментальної праці «Історія України-Руси». Один із засновників Української національно-демократичної партії (1899р.) У роки Першої світової війни був висланий з України. У 1917р. очолював Українську Центральну Раду. Після гетьманського перевороту П.Скоропадського емігрував за кордон. 1924р. повернувся в радянську Україну, був обираним членом Української академії наук, а з 1929р. академік академії наук СРСР. У 30-х роках звинувачений у причетності до діяльності антирадянського «Українського національного центру». Помер 1934р. в Москві.'
	},

	{
		name: 'Володимир Винниченко',
		img: 'http://html-preview.inf.ua/vinn.jpg',
		body: 'Володимир Винниченко – член Революційної української партії (РУП), з 1904р. ініціатор створення Української соціал-демократичної партії (УСДП). У червні 1917р. став головою першого українського уряду Генерального секретаріату Української Центральної Ради і одночасно виконував обов’язки генерального секретаря внутрішніх справ. Співавтор усіх чотирьох Універсалів Центральної Ради. У час гетьманського режиму перебував в опозиції, очолив Український національний союз, згодом став головою Директорії. Через суперечності з Петлюрою пішов у відставку і виїхав за кордон. На початку 1920-х років повернувся в УСРР, однак, зрозумівши, що його запрошують до співпраці з тактичних міркувань, знову виїхав за кордон. Останні 25 років проживав у французькому місті Мужен поблизу Канн, займаючись літературою та живописом.'
	},

	{
		name: 'Павло Скоропадський',
		img: 'http://html-preview.inf.ua/skoropad.jpg',
		body: 'Павло Скоропадський навчався в Петербурзькому пажеському корпусі, брав участь у російсько-японській війні, нагороджений Георгіївською зброєю і багатьма орденами за особисту мужність і героїзм. У роки Першої світової війни отримав звання генерал лейтенанта. У час національно-революційного руху 1917р. був наказним отаманом Вільного козацтва. 29 квітня 1918р. при підтримці німців та австрійців став Гетьманом Української Держави. Доклався до створення незалежної української держави. Після евакуації військ Німеччини з України, а також внаслідок антигетьманського повстання, очоленого Українським Національним Союзом, зрікся влади і залишив Україну.'
	},

	{
		name: 'Євген Петрушевич',
		img: 'http://html-preview.inf.ua/petrush.jpg',
		body: 'Євген Петрушевич – активний член Української національно-демократичної партії, посол до Австрійського парламенту (1907р.) та Галицького сейму (1913-1914рр.). Очолював Українську Народну Раду, яка в листопаді 1918р. проголосила ЗУНР. Президент Західноукраїнської Народної республіки (ЗУНР). 22 січня 1919р уклав із Директорією УНР Акт Злуки. Влітку 1919р. отримав диктаторські повноваження, які означали суміщення обов’язків президента і голови уряду. Попри суперечності з С.Петлюрою, приєднав Галицьку армію до армії Української Народної Республіки (УНР) для спільної боротьби проти більшовиків.'
	},

	{
		name: 'Симон Петлюра',
		img: 'http://html-preview.inf.ua/petlura.jpg',
		body: 'Симон Петлюра у 1900р. був активним членом революційної української парті (РУП). У 1904р. редагував у Львові орган РУПу «Селянин», згодом переїхав до Москви, де редагував журнал «Украинская жизнь». Навесні 1917р. Петлюра був призначений головою Українського Військового комітету, згодом – Генеральним секретарем військових справ при Центральній Раді. Брав участь в антигетьманському повстанні. Увійшов до складу Директорії і очолив Армію УНР як її Головний Отаман. Після виїзду В.Винниченка за кордон став Головою Директорії. Очолював збройну боротьбу Армії УНР проти більшовиків і денікінців. Був ініціатором підписання Варшавської угоди, у результаті якої поляки разом із військами Армії УНР боролися проти більшовиків. Після Ризького договору розпочинається емігрантський період життя С.Петлюри. 1926р. вбитий в Парижі.'
	},

	{
		name: 'Нестор Махно',
		img: 'http://html-preview.inf.ua/mahno.jpg',
		body: 'Нестор Махно – один із лідерів анархістського руху. Очолював бригаду в першій Задніпровській дивізії, до якої входила частина військ отамана Григор’єва. Протягом вересня-жовтня 1919р. утворена Махном Революційно-повстанська армія України (махновська) в боротьбі з денікінцями зайняла Катеринослав, Гуляйполе, Олександрівськ, Маріуполь. У жовтня 1920р., об’єднавшись з більшовицькими військами, Махно воював проти армії генерала Врангеля, після розгрому якого радянське командування, порушивши умови угоди, повернуло свої війська проти махновців. До 1921р. вів боротьбу проти радянських військ. Перебував в еміграції у Франції.'
	},

	{
		name: 'Олександр Довженко',
		img: 'http://html-preview.inf.ua/dovjenko.jpg',
		body: 'Олександр Довженко – з 1926р. режисер-постановник на кіностудіях Одеси, Києва, Москви. Серйозний успіх мав його фільм «Звенигора» (1929р.). Окремі його роботи були прийняті з успіхом у європейських країнах. Автор кіноповісті «Україна в огні», за яку був підданий критиці. У роки «відлиги» написав статтю «Мистецтво живопису і сучасність», у якій закликав «розширити творчі межі соціалістичного реалізму».'
	},

	{
		name: 'Євген Коновалець',
		img: 'http://html-preview.inf.ua/konoval.jpg',
		body: 'Євген Коновалець під час бою на горі Маківці потрапив до російського полону. Організував Галицько-Буковинський курінь Січових стрільців. У листопаді 1918р. підтримав Директорію УНР у повстанні проти гетьмана П.Скоропадського і в Мотовилівському бою розбив гетьманські частини. Полковник армії УНР. Один з організаторів і керівників Української військової організації (УВО), із 1929р. був головою Організації Українських Націоналістів (ОУН). 1938р. загинув в Роттердамі.'
	},

	{
		name: 'Степан Бандера',
		img: 'http://html-preview.inf.ua/bandera.jpg',
		body: 'Степан Бандера – член Української військової організації, один із керівників Організації українських націоналістів. У 1934р. засуджений польським судом до смертної кари, заміненої на довічне ув’язнення. У лютому 1940р. створив Революційний провід Організації Українських Націоналістів (ОУН(б) – бандерівці, на противагу ОУН(м) – мельникіцям.). У 1941р. на ІІ Великому зборі Проводу ОУН став його головою, ініціював проголошення Акту відновлення української державності. У роки Другої світової війни ув’язнений в концтаборі Заксенхаузен. Керував боротьбою націоналістичного підпілля проти радянської влади. Вбитий у 1956р. в Мюнхені.'
	},

	{
		name: 'Андрій Мельник',
		img: 'http://html-preview.inf.ua/melnik.jpg',
		body: 'Андрій Мельник – полковник армії УНР, один із найближчих співробітників Євгена Коновальця. Один з організаторів УВО (Української Військової Організації). Із 1938р. став головою Проводу ОУН, проте не зміг зберегти єдність організації. У 1940р. очолив ОУН (М) (Організація Українських Націоналістів - мельниківців). На початку Другої світової війни виступав за співпрацю з нацистською Німеччиною. Ініціатор «похідних груп». В’язень німецьких концтаборів. У 1957р. висунув ідею створення світового конгресу українців.'
	},

	{
		name: 'Сидір Ковпак',
		img: 'http://html-preview.inf.ua/kovpak.jpg',
		body: 'Сидір Ковпак на початку Великої Вітчизняної війни в тилу ворога у лісах Сумщини створив партизанське з’єднання. У 1943р. здійснив рейд «Від Путивля до Карпат». Бійці партизанського з’єднання активно проводили операцію «рейкова війна» (пускали під укіс ешелони, підривали мости).'
	},

	{
		name: 'Роман Шухевич',
		img: 'http://html-preview.inf.ua/shohev.jpg',
		body: 'Роман Шухевич (Тарас Чупринка) – член Організації українських націоналістів, політичний в’язень концтабору в Березі-Картузькій. Брав активну участь у створені революційного проводу ОУН (Організація Українських Націоналістів), який очолював Степан Бандера. У серпні 1943р. був обраний головнокомандувачем УПА (Українська Повстанська Армія), із липня 1944р. – голова Генерального секретаріату Української головної визвольної ради (УГВР). Загинув у сутичці зі спецгрупою МДБ (Міністерства Державної Безпеки) в 1950р. біля с.Білогорща, поблизу Львова.'
	},

	{
		name: 'Йосиф Сліпий',
		img: 'http://html-preview.inf.ua/slip.jpg',
		body: 'Йосиф Сліпий після смерті А.Шептицького, у листопаді 1944р. став главою греко-католицької церкви. У 1946р. звинувачений у «ворожій діяльності проти УРСР, співпраці з німецько-фашистськими окупантами», засуджений до ув’язнення. Після вісімнадцяти років каторги звільнений у 1963р. (завдяки тиску президента США Джона Кенеді та Папи Павла І). Виїхав до Риму, де розпочав відбудову української церкви. Став фундатором Українського католицького університету.'
	},

	{
		name: 'Микита Хрущов',
		img: 'http://html-preview.inf.ua/hrusch.jpg',
		body: 'Микита Хрущов – генеральний секретар ЦК КПРС (Центральний комітет Комуністичної партії радянського Союзу) 1953 – 1964рр. З його іменем пов’язані: кампанії по освоєнню цілинних земель та повсюдного запровадження кукурудзи; третя програма Комуністичної партії(ХХІІ з’їзд КПРС), що поставила за завдання побудови комунізму за 20 років; Карибська криза (1962р.); реформа освіти, що призвела до русифікації неросійських республік (1958р.). Заслугами М.Хрущова були викриття культу особи Сталіна (ХХ з’їзд КПРС) та відносна лібералізація радянської системи («відлига»); відбувались спроби реформувати радянську адміністративну шляхом впровадження раднаргоспів (ради народних господарств) (1957р.); відбувся перехід на п’ятиденний робочий тиждень; зросли масштаби виробництва легкої промисловості та житлового господарства. В час керівництва СРСР М. .Хрущова було здійснено запуск першого штучного супутника Землі (1957р), та політ Ю.Гагаріна в космос (1961р.)'
	},

	{
		name: 'Олесь Гончар',
		img: 'http://html-preview.inf.ua/gonchar.jpg',
		body: 'Олесь Гончар – український прозаїк, найвідоміші твори «Прапороносці», «Тронка», «Людина і зброя». У 1968р. виходить його роман «Собор», за цей твір письменник був підданий критиці, а твір вилучений з літературного процесу на два десятиліття. Після розпаду Радянського Союзу, став активістом у створенні Товариства української мови і Народного Руху України.'
	},

	{
		name: 'Василь Стус',
		img: 'http://html-preview.inf.ua/stus.jpg',
		body: 'Василь Стус – один з активних учасників акції протесту у вересні 1965р. в кінотеатрі «Україна» в Києві, за що був виключений з аспірантури Інституту літератури ім. Т.Шевченка АН УРСР. У 1970р. за кордоном вийшла його збірка поезій «Зимові дерева», через два роки був засуджений за «антирадянську агітацію». У 1980р. отримав новий термін, помер в ув’язненні.'
	},

	{
		name: 'В’ячеслав Чорновіл',
		img: 'http://html-preview.inf.ua/chorno.jpg',
		body: 'В’ячеслав Чорновіл у 1967р. підготував збірку «Лихо з розуму», яку відзначено премією міжнародної журналістики. За це був заарештований і засуджений до 3 років суворого режиму. У 1970р. розпочинає видання самвидавського журналу «Український вісник». У 1980р. знову засуджений за «антирадянську агітацію». За часів незалежної України – лідер Народного Руху, згодом голова партії Народний Рух України. Загинув в автокатастрофі у березні 1999р.'
	},

	{
		name: '',
		img: 'http://html-preview.inf.ua/',
		body: ''
	},

	{
		name: '',
		img: 'http://html-preview.inf.ua/',
		body: ''
	},

	{
		name: '',
		img: 'http://html-preview.inf.ua/',
		body: ''
	},

	{
		name: '',
		img: 'http://html-preview.inf.ua/',
		body: ''
	},

	{
		name: '',
		img: 'http://html-preview.inf.ua/',
		body: ''
	},



	

]
