module.exports = [
	{
		title: 'Василь Констянтин Острозький',
		pTitle:'Палеоліт',
		pText:'На території України найдавніші люди з\'явилися ще в період стародавнього кам\'яного віку (палеоліту) понад 1 млн років тому. На думку археологів, найбільш вірогідно, що вони прийшли сюди з Передньої Азії через Балкани і Центральну Європу. Ця міграція тривала протягом багатьох тисячоліть. Первісні люди жили невеликими групами, що утворювали т. зв. первісне людське стадо, постійно пересуваючись з місця на місце в пошуках їжі, користувалися вогнем, вміли застосовувати каміння і дерев\'яні палиці, а також виготовляли примітивні знаряддя праці (гостроконечники, рубила, скребла тощо).\n\
\n\
Основним заняттям найдавніших людей було полювання на диких тварин та збиральництво. На сучасній території України виявлено чимало слідів їхньої діяльності: на Закарпатті, Середньому Дністрі, поблизу Житомира, на Донеччині, в Криму.\n\
\n\
Близько 40—35 тис. років тому на зміну пітекантропу й неандертальцю, які жили в ранньому палеоліті, прийшов новий тип людини, що вже належала до сучасного фізичного типу — "Ното sapiens", або "людина розумна". В Європі його ще називають кроманьйонцем, за назвою грота Кроманьйон (Франція), де вперше було знайдено кілька кістяків цього типу. Середня тривалість людського життя в той час становила лише 20—23 роки.\n\ ',
		
		img: 'http://html-preview2.inf.ua/imgk/paleolit.jpg',







		mTitle:"Мезоліт",
		mText: "Нових успіхів людське суспільство досягло в епоху середнього кам'яного віку (мезоліту), який тривав з IX до VI тис. до Н. X. У результаті потепління складалися ландшафтно-географічні зони, близькі до сучасних. Змінився рослинний і тваринний світ. Відповідно до цього змінювалися й умови життя людей, зокрема добування їжі, — що стало поштовхом до виготовлення складніших знарядь праці. Були створені інструменти для обробки дерева — долото, сокира, тесло; нові вироби з кістки та дерева (ножі, кинджали, списи) з крем'яними пластинами.\n\
\n\
Надзвичайно важливим досягненням того часу є винайдення лука і стріли — першої \"механічної\" зброї дистанційної дії. Давній мисливець уже міг полювати здобич на відстані й у більшій кількості.\n\
\n\
Крім мисливства, одним із основних занять стає рибальство. З'явилися різноманітні пристосування для ловлі риби, а також човни, видовбані з цільних стовбурів дерев, та весла.", 
	
		imgm:"http://html-preview2.inf.ua/imgk/mezolit.jpg",


		nTitle:"Неоліт",
		nText:"Завершальною стадією кам'яного віку стала епоха неоліту (нового кам'яного віку), котра охоплювала VI—IV тис. до Н. X. й характеризувалася великими змінами в економіці, викликаними виснаженням мисливських ресурсів, кризою привласнюючого і зародженням відтворюючого господарства. Поряд із традиційними формами господарювання — мисливством, рибальством і збиральництвом — зароджуються і поширюються нові — скотарство і землеробство. Процес переходу від присвоюючих форм господарювання до відтворюючих був якісно новим етапом в історії людства, який сучасні вчені називають \"неолітичною революцією\".\n\
\n\
Для виготовлення знарядь праці продовжує використовуватися традиційна сировина — камінь, кістка, ріг, дерево. Але з'являються нові методи їх обробки — крім простого оббивання, ще й пиляння, шліфування та примітивне свердління.\n\
\n\
Одним із важливих досягнень стає виготовлення глиняного посуду. Випалена на вогні глина була першим штучним матеріалом, котрий створила людина.",

		imgn:"http://html-preview2.inf.ua/imgk/neolit.jpg",

		eTitle:"Енеоліт",
		eText:"Якісно новим періодом розвитку первісного суспільства став мідно-кам'яний вік (енеоліт), який у межах України датується IV— III тис. до Н. X. У цей час з'являються перші металеві вироби — мідні та золоті. Основними заняттями населення стають землеробство і скотарство. Зароджується орне землеробство з використанням тяглової сили бика. Було винайдено колесо, а відтак з'явився колісний транспорт.\n\
\n\
Розвиток землеробства, скотарства, ремесла та обміну привів до значних змін у стародавньому суспільстві. Виконувати тяжкі фізичні роботи міг переважно чоловік. Тому головна роль у сім'ї переходить від матері до батька, родинні зв'язки почали вестися по батьківській лінії. Замість матріархату поступово утверджується патріархат. Родова організація змінюється сусідською общиною. Господарською основою стала патріархальна сім'я, що складалася з кількох поколінь родичів по батьківській лінії.",

		
		bTitle:"Бронзовий вік",
		bText:"На зміну мідно-кам'яному вікові прийшов бронзовий(II — поч. І тис. до Н. X.), істотною рисою якого було поширення виробів з бронзи — першого штучно створеного людиною металевого сплаву. У сучасних межах України бронзовий вік характеризується передусім швидким розвитком скотарства і землеробства, що сприяло завершенню процесу виділення скотарських племен із середовища землеробських. Це був перший великий суспільний поділ праці. Високим був рівень громадського ремесла, насамперед гончарного та бронзоплавильного. Виникли місцеві центри металургії та обробки бронзи. Обмін набув постійного та регіонального характеру.\n\
\n\
Зі зростанням продуктивності землеробства і скотарства, розвитком металургії з'являвся надлишок продуктів, що зосереджувався в руках окремих родових груп або племінної верхівки. Все це призвело до визрівання внутрішніх та зовнішньо-племінних соціальних суперечностей. Почала швидко вдосконалюватися зброя, зводяться укріплені поселення. Очевидно, необхідність захисту окремих груп населення від нападів сусідів спонукала до консолідації племен на рівні союзів.",

	    imgb:"http://html-preview2.inf.ua/imgk/Bronze.jpg",


	    zTitle:"Ранній залізний вік",
	    zText:"Освоєння виробництва заліза на поч. І тис. до Н. X. сприяло дальшому розвиткові суспільства. Завдяки поширенню різних ремесел та успіхам землеробства відбувся другий великий суспільний поділ праці: ремесло відокремилося від землеробства (третій — пов'язаний з відокремленням торгівлі). Посилилася майнова та соціальна диференціація суспільства, створивши необхідні передумови для виникнення станово-класових відносин та держави.\n\
\n\
Ранній залізний вік в Україні пов'язаний з кіммерійською, скіфо-сармато-античною та ранньослов'янською культурами. Основою господарства залишалося землеробство. Широко застосовувалися залізні знаряддя праці. Тваринництво стало свійським, виникло птахівництво. У степовій зоні розвивалося кочове скотарство. Великого значення набуло залізоробне ремесло. Широко використовувався гончарний круг. Населення, що проживало на території сучасної України, підтримувало тісні контакти зі стародавніми сусідніми цивілізаціями.\n\
\n\
У ранній залізний період в Україні виділяється декілька культур, серед яких важливе значення мали пшеворська, зарубинецька і черняхівська. Вони охоплювали І ст. до Н. X. — VII ст. після Н. X. Удосконалювалися знаряддя праці, розвивалося сільське господарство, ремесла, поглиблювався обмін. Черняхівська культура У ПІ—IV ст. після Н. X. зумовила появу одного з перших могутніх праукраїнських утворень — Антського державного об'єднання."
,



	},
	
	
	

	

]
